[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-day-planner",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "obsidian-mind-map",
  "quickadd",
  "sliding-panes-obsidian",
  "templater-obsidian"
]